<?php
/* @var $this yii\web\View */
?>

<section class="best">
    <div class="container">
        <h3>Лучший способ продать объект недвижимости БЕЗ КОМИССИИ за 90 дней!</h3>
        <p>Предлагаем владельцам недвижимости и арендного бизнеса простой и надежный способ реализовать
            свой объект недвижимости стоимостью до миллиарда рублей за 90 дней с нашей платформы.
        </p><p>Расскажите о Вашем объекте, и мы свяжемся с Вами в кратчайшие сроки!</p>

        <div class="buttons">
            <a href="#" class="request button_1">Оставить заявку</a>
            <a href="#" class="more_info button_2">Узнать подробнее</a>
        </div>
    </div>
</section>